{
  "room": [
    {
      "name": "double-room",
      "title": "ДВОМІСНИЙ НОМЕР",
      "desc": {
        "title": "Наш затишний двомісний номер забезпечить вам комфортний відпочинок. Тут ви знайдете все необхідне для приємного перебування.",
        "amenities": {
          "name": "ЗРУЧНОСТІ У НОМЕРІ",
          "text": "Наш двомісний номер пропонує затишну атмосферу з сучасними зручностями. Ви знайдете кондиціонер, сейф для зберігання цінностей, міні-бар з напоями та закусками. Також є праска та прасувальна дошка."
        },
        "general": {
          "name": "ЗАГАЛЬНІ",
          "text": "Наш двомісний номер оснащений сучасними меблями, зручними ліжками та високоякісною постільною білизною. Насолоджуйтесь затишною атмосферою та стильним дизайном."
        },
        "bedroom": {
          "name": "СПАЛЬНЯ",
          "text": "У спальні на вас чекає велике двоспальне ліжко з ортопедичним матрацом. Тут є шафа для одягу, тумбочки та настільні лампи. Вікна забезпечують гарне природне освітлення."
        },
        "bathroom": {
          "name": "ВАННА КІМНАТА",
          "text": "Простора ванна кімната оснащена душовою кабіною, великим дзеркалом та феном. Вам надається набір рушників та косметичних засобів для особистої гігієни."
        },
        "kitchen": {
          "name": "КУХНЯ",
          "text": "На кухні ви знайдете все необхідне для приготування їжі: мікрохвильову піч, електрочайник, набір посуду. Також є невеликий холодильник, де можна зберігати продукти."
        },
        "media": {
          "name": "МЕДІА",
          "text": "Номер оснащений телевізором з плоским екраном та кабельним телебаченням. Також є безкоштовний Wi-Fi, щоб ви могли залишатися на зв’язку з рідними та друзями."
        }
      },
      "slider": [
        {
          "img": "/images/room/room-slider-1.webp",
          "alt": "Слайд 1"
        },
        {
          "img": "/images/room/room-slider-2.webp",
          "alt": "Слайд 2"
        },
        {
          "img": "/images/room/room-slider-3.webp",
          "alt": "Слайд 3"
        },
        {
          "img": "/images/room/room-slider-4.webp",
          "alt": "Слайд 4"
        }
      ]
    },
    {
      "name": "double-lux-room",
      "title": "ДВОМІСНИЙ НОМЕР люкс",
      "desc": {
        "title": "Розкішний двомісний номер люкс пропонує високий рівень комфорту та елегантності. Ідеальний для особливих моментів.",
        "amenities": {
          "name": "ЗРУЧНОСТІ У НОМЕРІ",
          "text": "Люкс пропонує кондиціонер, сейф, міні-бар, кавоварку, набір для приготування чаю/кави. Також є халати, тапочки, праска та прасувальна дошка для максимального комфорту."
        },
        "general": {
          "name": "ЗАГАЛЬНІ",
          "text": "Наш двомісний люкс пропонує підвищений рівень комфорту та елегантний дизайн. Просторий номер з вишуканим інтер’єром та зручними меблями, що створюють атмосферу розкоші та спокою."
        },
        "bedroom": {
          "name": "СПАЛЬНЯ",
          "text": "У спальні люксу є велике ліжко з ортопедичним матрацом, гардеробна шафа, тумбочки та дизайнерське освітлення. З вікон відкривається чудовий вид на місто або парк."
        },
        "bathroom": {
          "name": "ВАННА КІМНАТА",
          "text": "У ванній кімнаті є джакузі, просторий душ, велике дзеркало та високоякісні косметичні засоби. Рушники з м’якої бавовни та халати додадуть вам відчуття комфорту та релаксації."
        },
        "kitchen": {
          "name": "КУХНЯ",
          "text": "На кухні люксу є сучасна техніка: плита, мікрохвильова піч, кавоварка, чайник, посуд. Ви зможете насолодитися приготуванням їжі у комфортних умовах, як вдома."
        },
        "media": {
          "name": "МЕДІА",
          "text": "Люкс обладнаний великим телевізором з плоским екраном, домашнім кінотеатром та безкоштовним високошвидкісним Wi-Fi. Ви зможете насолоджуватися медіарозвагами на найвищому рівні."
        }
      },
      "slider": [
        {
          "img": "/images/room/room-slider-6.webp",
          "alt": "Слайд 1"
        },
        {
          "img": "/images/room/room-slider-7.webp",
          "alt": "Слайд 2"
        },
        {
          "img": "/images/room/room-slider-5.webp",
          "alt": "Слайд 3"
        },
        {
          "img": "/images/room/room-slider-8.webp",
          "alt": "Слайд 4"
        }
      ]
    },
    {
      "name": "triple-room",
      "title": "ТРЬОХМІСНИЙ НОМЕР",
      "desc": {
        "title": "Просторий тримісний номер ідеально підходить для сімей або невеликих компаній. Максимальний комфорт і зручності для вас.",
        "amenities": {
          "name": "ЗРУЧНОСТІ У НОМЕРІ",
          "text": "Тримісний номер обладнаний кондиціонером, сейфом, міні-баром та набором для приготування чаю/кави. Також є праска та прасувальна дошка для вашої зручності."
        },
        "general": {
          "name": "ЗАГАЛЬНІ",
          "text": "Наш тримісний номер ідеально підходить для сімейного відпочинку або для компанії друзів. У номері є зручні меблі та сучасний декор, що створює атмосферу затишку та комфорту."
        },
        "bedroom": {
          "name": "СПАЛЬНЯ",
          "text": "Спальня обладнана одним двоспальним ліжком та одним односпальним. Ортопедичні матраци забезпечать вам комфортний сон. Є шафа для одягу, нічні столики та світильники."
        },
        "bathroom": {
          "name": "ВАННА КІМНАТА",
          "text": "Ванна кімната обладнана великою ванною, дзеркалом та феном. Надаються м’які рушники та якісні косметичні засоби для вашої зручності. Кожен гість відчує себе як вдома."
        },
        "kitchen": {
          "name": "КУХНЯ",
          "text": "На кухні є всі необхідні прилади для приготування їжі: плита, мікрохвильова піч, чайник, посуд. Ви можете самостійно готувати улюблені страви та зберігати продукти у холодильнику."
        },
        "media": {
          "name": "МЕДІА",
          "text": "Номер обладнаний телевізором з кабельними каналами та безкоштовним Wi-Fi. Ви можете дивитися улюблені передачі або користуватися інтернетом без обмежень."
        }
      },
      "slider": [
        {
          "img": "/images/room/room-slider-3.webp",
          "alt": "Слайд 1"
        },
        {
          "img": "/images/room/room-slider-4.webp",
          "alt": "Слайд 2"
        },
        {
          "img": "/images/room/room-slider-7.webp",
          "alt": "Слайд 3"
        },
        {
          "img": "/images/room/room-slider-1.webp",
          "alt": "Слайд 4"
        }
      ]
    }
  ],
  "reserve": "ОФОРМИТИ БРОНЮВАННЯ",
  "goBack": { "name": "Повернутися до перегляду номерів", "link": "/" }
}
